/* Rate adjustment slider checkbox */
"Adjust rate:" = "Juster hyppighed";

/* label for the unit in the box for character limit */
"characters" = "tegn";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Klik note";

/* Label for speech faster */
"Fast:" = "Hurtig:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Globale genveje:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Begræns til";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Pause/Genoptag";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Spring note over";

/* Label speech slower */
"Slow" = "Langsom";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Systemstandard";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Dette er et eksempel på stemmen \"%@\".";

/* Label for popup with voices */
"Voice:" = "Stemme:";

/* Volume adjustment checkcbox */
"Volume:" = "Lydstyrke";

